[
  "calendar",
  "obsidian-discordrpc",
  "easy-typing-obsidian",
  "obsidian-embedded-code-title",
  "obsidian-embedded-note-titles",
  "obsidian-gallery",
  "obsidian-hackernews",
  "obsidian-tasks-plugin",
  "youhavebeenstaring-plugin",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "find-and-replace-in-selection",
  "obsidian-git"
]