[
  "calendar",
  "easy-typing-obsidian",
  "obsidian-embedded-code-title",
  "obsidian-embedded-note-titles",
  "obsidian-gallery",
  "obsidian-tasks-plugin",
  "youhavebeenstaring-plugin",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-icons-plugin",
  "find-and-replace-in-selection",
  "sliding-panes-obsidian",
  "table-editor-obsidian"
]